Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# multi_device_linked_devices_removed_devices_message
source: This will remove all the connected devices and disable multi-device
bg: Това ще премахне всичките свързани устройства и ще деактивира опцията за множество устройства
cs: Tímto odeberete všechna připojená zařízení a zakážete více zařízení
de: Damit werden alle verbundenen Geräte entfernt, und Multi-Device wird deaktiviert.
es: Se eliminarán todos los dispositivos conectados y se desactivará multidispositivo
fr: Cela supprimera tous les appareils connectés et désactivera l’aperçu multi-appareils.
gsw_ch: Demit werded all verbundene Grät entfernt, und Multi-Device wird deaktiviert.
it: In questo modo eliminerai tutti i dispositivi connessi e disattiverai il multi-dispositivo
ja: これにより、接続されているすべての端末が削除され、複数端末が無効となります
ko: 이로 인해 모든 연결된 기기가 제거되고 다중 기기가 비활성화됩니다.
nl: Dit zorgt ervoor dat alle gekoppelde apparaten worden verwijderd en multi-device wordt uitgeschakeld
pl: Usunie to wszystkie połączone urządzenia i wyłączy opcję połączonych urządzeń
pt_br: Esta opção removerá todos os dispositivos conectados e desativará a opção de multidispositivos
ru: Будут удалены все подключенные устройства, а также отключен режим нескольких устройств
sk: Týmto sa odstránia všetky pripojené zariadenia a deaktivuje sa možnosť viacerých zariadení
tr: Bu işlem bağlı tüm cihazları kaldırır ve çoklu cihazı devre dışı bırakır
uk: Це видалить всі приєднані пристрої та вимкне режим кількох пристроїв
zh_hans: 这将删除所有连接的设备并禁用多设备登录。
zh_hant: 這將刪除所有連結的裝置並停用多裝置登入

# multi_device_linked_devices_removed_devices_ok
source: Disable
bg: Деактивирайте
cs: Zakázat
de: Deaktivieren
es: Desactivar
fr: Désactiver
gsw_ch: Deaktiviere
it: Disattiva
ja: 無効にする
ko: 다중 기기 비활성화
nl: Uitschakelen
pl: Wyłącz
pt_br: Desativar
ru: Отключить
sk: Zakázať
tr: Devre dışı bırak
uk: Вимкнути
zh_hans: 禁用
zh_hant: 停用

# multi_device_linked_devices_removed_devices_title
source: Disable Multi-Device?
bg: Искате ли да деактивирате опцията за множество устройства?
cs: Zakázat více zařízení?
de: Multi-Device deaktivieren?
es: ¿Desactivar multidispositivo?
fr: Désactiver l’aperçu multi-appareils ?
gsw_ch: Multi-Device deaktiviere?
it: Disattivare il multi-dispositivo?
ja: 複数端末を無効にしますか？
ko: 다중 기기 비활성화?
nl: Multi-device uitschakelen?
pl: Wyłączyć opcję Połączone urządzenia?
pt_br: Desativar Multidispositivos?
ru: Отключить несколько устройств?
sk: Zakázať viacero zariadení?
tr: Çoklu Cihaz Devre Dışı Bırakılsın mı?
uk: Вимкнути режим кількох пристроїв?
zh_hans: 禁用多设备登录？
zh_hant: 停用多裝置登入？

# multi_device_linked_devices_this
source: This Device
bg: Това устройство
cs: Toto zařízení
de: Dieses Gerät
es: Este dispositivo
fr: Cet appareil
gsw_ch: Das Grät
it: Questo dispositivo
ja: この端末
ko: 이 기기
nl: Dit apparaat
pl: To urządzenie
pt_br: Este dispositivo
ru: Это устройство
sk: Toto zariadenie
tr: Bu cihaz
uk: Цей пристрій
zh_hans: 此设备
zh_hant: 此裝置

# multi_device_linked_devices_title
source: Multi-Device Preview
bg: Предварителен преглед на множество устройства
cs: Náhled pro více zařízení
es: Vista previa multidispositivo
fr: Aperçu multi-appareils
gsw_ch: Multi-Device-Vorschau
it: Anteprima multi-dispositivo
ja: 複数端末プレビュー
ko: 멀티 디바이스 미리보기
pl: Połączone urządzenia
pt_br: Prévia de multidispositivos
ru: Предварительный просмотр на нескольких устройствах
sk: Ukážka viacerých zariadení
tr: Çoklu Cihaz Önizlemesi
uk: Попередній перегляд на кількох пристроях
zh_hans: 多设备预览
zh_hant: 多裝置預覽

# multi_device_linked_duplicate_contacts_desc
source: Due to duplicate contacts (%@), it is not possible to add a device. Please contact support (Settings > Support).
bg: Заради дублиращите се контакти (%@), не е възможно да се добави устройство. Моля, свържете се с поддръжката („Настройки > Поддръжка“).
cs: Zařízení nelze přidat kvůli duplicitním kontaktům (%@). Kontaktujte podporu („Nastavení > Podpora“).
de: Aufgrund doppelter Kontakte (%@) lässt sich dieses Gerät nicht verknüpfen. Bitte wenden Sie sich an den Support («Einstellungen > Support»).
es: Debido a la existencia de contactos duplicados (%@), no es posible añadir un dispositivo. Contacte con el servicio de asistencia (Ajustes > Asistencia).
fr: En raison de contacts en double (%@), l'ajout d'un appareil est impossible. Veuillez contacter l'assistance (Paramètres > Assistance).
gsw_ch: Wäge dopplete Kontäkt (%@) laht sich das Grät nöd verchnüpfe. Bitte wänded Sie sich an Support («Iistellige > Support»).
it: A causa di contatti duplicati (%@), non è possibile aggiungere un dispositivo. Contatta l'assistenza ("Impostazioni > Assistenza").
ja: 連絡先が重複しているため（%@）、端末を追加できません。サポートまでご連絡ください。
ko: 중복된 연락처(%@)로 인해 기기를 추가할 수 없습니다. 지원팀에 문의하세요 ("설정 > 지원").
nl: Vanwege dubbele contacten (%@) kunnen er geen apparaten worden toegevoegd. Neem contact op met onze klantenservice (Instellingen > Ondersteuning).
pl: Nie można dodać tego urządzenia z powodu zduplikowanych kontaktów (%@). Skontaktuj się z pomocą techniczną (Ustawienia > Pomoc techniczna).
pt_br: Não é possível desvincular este dispositivo devido a contatos duplicados (%@). Entre em contato com o suporte ("Configurações > Suporte").
ru: Из-за дублирующихся контактов (%@) добавить устройство невозможно. Обратитесь в службу поддержки («Настройки > Поддержка».
sk: Z dôvodu duplicitných kontaktov (%@) nie je možné pridať zariadenie. Kontaktujte prosím podporu („Nastavenia > Podpora“).
tr: Yinelenen kişiler (%@) nedeniyle cihaz eklemek mümkün değil. Lütfen destekle iletişime geçin (“Ayarlar > Destek”).
uk: Ви не можете додати цей пристрій через дублікати контактів (%@). Зверніться до нашої служби підтримки («Налаштування» > «Підтримка»).
zh_hans: 由于通讯录存在重复的联系人 (%@)，您无法链接此设备。请联系我们的客服。（“设置” > “支持”）。
zh_hant: 由於通訊錄存在重複的聯絡人 (%@)，您無法連結此裝置。請直接聯絡我們的支援團隊。（「設定」 → 「支援」）。

# multi_device_linked_duplicate_contacts_title
source: Duplicate contacts
bg: Дублиращи се контакти
cs: Duplicitní kontakty
de: Doppelte Kontakte
es: Duplicar contactos
fr: Dupliquer les contacts
gsw_ch: Doppleti Kontäkt
it: Duplica contatti
ja: 重複した連絡先
ko: 중복 연락처
nl: Dubbele contacten
pl: Zduplikowane kontakty
pt_br: Contatos duplicados
ru: Дублирующиеся контакты
sk: Duplicitné kontakty
tr: Yinelenen kişiler
uk: Дублікати контактів
zh_hans: 重复的联系人
zh_hant: 有重複的聯絡人

# multi_device_linked_id_missing_message
source: Linked devices have been removed. To avoid missing out on messages, reset %@ for Desktop now. You can link your devices again after restoring or setting up this device.
bg: Свързаните устройства са премахнати. За да не изгубите съобщения, възстановете %@ за настолен компютър сега. Можете да свържете Вашите устройства отново след възстановяването или да настроите това устройство.
cs: Propojená zařízení byla odstraněna. Nechcete-li propásnout žádné zprávy, resetujte desktopovou aplikaci %@. Až si toto zařízení obnovíte nebo znovu nastavíte, budete moci svá zařízení znovu propojit.
de: Bestehende Verknüpfungen wurden aufgehoben. Setzen Sie %@ für Desktop jetzt zurück, um keine Nachrichten zu verpassen. Nach der Wiederherstellung oder Einrichtung dieses Geräts können Sie Ihre Geräte erneut verknüpfen.
es: Se han eliminado los dispositivos vinculados. Para no perderse ningún mensaje, restaure %@ para escritorio ahora. Puede volver a vincular sus dispositivos después de restaurar o configurar este dispositivo.
fr: Les appareils associés ont été retirés. Pour éviter de rater des messages, réinitialisez %@ pour Desktop maintenant. Vous pouvez associer vos appareils à nouveau après avoir restauré ou configuré cet appareil.
gsw_ch: Bestehendi Verchnüpfige sind ufghobe worde. Setzed Sie %@ für Desktop jetzt zrugg, demit Sie kei Nachrichte verpassed. Nach de Wiederherstellig oder Iirichtig vo dem Grät chönd Sie Ihri Grät nomal verchnüpfe.
it: I dispositivi collegati sono stati rimossi. Per non perdere i messaggi, ripristinare %@ dal desktop. Sarà possibile collegare nuovamente i dispositivi dopo aver ripristinato o configurato il dispositivo in uso.
ja: 紐付けされた端末が削除されました。メッセージを見逃さないように、%@ for Desktopを今すぐリセットしてください。この端末を復元または設定すると、再度紐付けすることができます。
ko: 연결된 장치가 제거되었습니다. 메시지를 놓치지 않으려면 지금 바로 %@ for Desktop을 재설정하세요. 이 장치를 복원하거나 설정한 후에 다시 장치를 연결할 수 있습니다.
nl: Gekoppelde apparaten zijn verwijderd. Reset %@ voor de desktop nu en voorkom dat u berichten mist. Nadat dit apparaat is geconfigureerd of hersteld, kunt u uw apparaten opnieuw koppelen.
pl: Połączone urządzenia zostały usunięte. Aby nie przegapić wiadomości, zresetuj teraz %@ na komputerze. Możesz ponownie połączyć swoje urządzenia po przywróceniu lub skonfigurowaniu tego urządzenia.
pt_br: Os dispositivos vinculados foram removidos. Para não perder nenhuma mensagem, redefina o %@ para Desktop agora. Você pode vincular seus dispositivos novamente após restaurar ou configurar este dispositivo.
ru: Привязанные устройства были удалены. Чтобы не пропустить сообщения, выполните сброс %@ для ПК. Вы можете привязать свои устройства повторно после того, как восстановите или настроите это устройство.
sk: Prepojené zariadenia boli odstránené. Ak chcete zabrániť zmeškaniu správ, resetujte teraz %@ for Desktop. Po obnovení alebo nastavení tohto zariadenia môžete zariadenia opäť prepojiť.
tr: Bağlantılı cihazlar kaldırıldı. Mesajları kaçırmamak için %@ for Desktop'ı şimdi sıfırlayın. Bu cihazı geri yükledikten veya kurduktan sonra cihazlarınızı tekrar bağlayabilirsiniz.
uk: Прив’язані пристрої вилучено. Щоб не пропустити повідомлення, перезавантажте %@ for Desktop зараз. Ви можете прив’язати їх знову після відновлення або налаштування цього пристрою.
zh_hans: 之前已链接的设备已被移除。为避免错过消息，请立即重置 %@ 电脑版。当您恢复或设置好此设备后，您可以再次链接您的设备。
zh_hant: 之前已連結的裝置已被移除。為避免錯過訊息，請立即重設 %@ 電腦版。當您還原或設定好此裝置後，您可以再次連結您的裝置。

# multi_device_linked_id_missing_reset_button
source: Reset Desktop App
bg: Възстановете първоначалните настройки на настолното приложение
cs: Resetovat desktopovou aplikaci
de: Desktop-App zurücksetzen
es: Restaurar app de escritorio
fr: Réinitialiser l'application pour ordinateur
gsw_ch: Desktop-App zruggsetze
it: Ripristina app desktop
ja: デスクトップアプリをリセットする
ko: 데스크톱 앱 초기화
nl: De desktop-app resetten
pl: Resetuj aplikację komputerową
pt_br: Redefinir app para desktop
ru: Сбросить приложение для ПК
sk: Obnovenie desktopovej aplikácie
tr: Masaüstü Uygulamasını Sıfırla
uk: Скидання програми Desktop
zh_hans: 重置电脑版应用程序
zh_hant: 重設電腦版應用程式

# multi_device_linked_id_missing_title
source: Linked Devices
bg: Свързани устройства
cs: Propojená zařízení
de: Verknüpfte Geräte
es: Dispositivos vinculados
fr: Appareils associés
gsw_ch: Verchnüpfti Grät
it: Dispositivi collegati
ja: 紐付けされた端末
ko: 연결된 장치들
nl: Gekoppelde apparaten
pl: Połączone urządzenia
pt_br: Dispositivos vinculados
ru: Привязанные устройства
sk: Prepojené zariadenia
tr: Bağlı Cihazlar
uk: Прив’язані пристрої
zh_hans: 已链接的设备
zh_hant: 已連結的裝置

# multi_device_new_linked_device_error_message
source: Please check the Internet connection and try again.
bg: Моля, проверете интернет връзката Ви и опитайте отново.
cs: Zkontrolujte své připojení k internetu a zkuste to znovu.
de: Bitte überprüfen Sie die Internetverbindung und versuchen Sie es erneut.
es: Compruebe la conexión a Internet e inténtelo de nuevo.
fr: Veuillez vérifier la connexion Internet et réessayer.
gsw_ch: Bitte überprüefed Sie d’Internetverbindig und versueched Sie’s nomal.
it: Controlla la connessione a Internet e riprova.
ja: インターネット接続を確認して、もう一度やり直してください。
ko: 인터넷 연결을 확인하고 다시 시도하세요.
nl: Controleer uw internetverbinding en probeer het opnieuw.
pl: Sprawdź połączenie internetowe i spróbuj ponownie.
pt_br: Verifique a conexão com a internet e tente novamente.
ru: Проверьте соединение с Интернетом и повторите попытку.
sk: Skontrolujte prosím internetové pripojenie a skúste to znova.
tr: Lütfen İnternet bağlantısını kontrol edin ve tekrar deneyin.
uk: Перевірте інтернет-з’єднання та спробуйте ще раз.
zh_hans: 请检查您的互联网连接并重试。
zh_hant: 請檢查您的網路連線並再試一次。

# multi_device_new_linked_device_instructions
source: Before adding a new device, please download the current beta version of %@ for desktop and open it: %@
bg: Преди да добавите ново устройство, изтеглете настоящата бета версия на %@ за настолен компютър и я отворете: %@
cs: Než přidáte nové zařízení, stáhněte si aktuální beta verzi %@ pro stolní počítač a otevřete ji: %@
de: Bevor Sie ein neues Gerät verknüpfen, laden Sie bitte die aktuelle Beta-Version von %@ für Desktop herunter und öffnen Sie diese: %@
es: Antes de añadir un dispositivo nuevo, descárguese la versión beta actual de %@ para escritorio y ábrala: %@
fr: Avant d'ajouter un nouvel appareil, veuillez télécharger la version bêta actuelle de %@ pour ordinateur et l'ouvrir : %@
gsw_ch: Bevor Sie es neus Grät verchnüpfed, ladet Sie bitte di aktuell Beta-Version vo %@ für Desktop abe und mached Sie die uf: %@
it: Prima di aggiungere un nuovo dispositivo, scarica la versione beta attuale di %@ per desktop e aprila: %@
ja: 新しい端末を追加する前に、現在のベータ版デスクトップ用%@をダウンロードして開いてください： %@
ko: 새로운 기기를 추가하기 전에 데스크톱용 %@의 현재 베타 버전을 다운로드하고 열어주세요: %@
nl: Download de huidige bètaversie van %@ voor desktop en open haar voordat u een nieuw apparaat toevoegt: %@
pl: Przed dodaniem nowego urządzenia pobierz bieżącą wersję beta %@ na komputer stacjonarny i otwórz ją: %@
pt_br: Antes de adicionar um novo dispositivo, faça o download e abra a versão beta atual do %@ para desktop: %@
ru: Перед тем как добавлять новое устройство, скачайте текущую бета-версию программы %@ для компьютера и откройте ее: %@
sk: Pred pridaním nového zariadenia si prosím stiahnite aktuálnu beta verziu %@ do svojho počítača a spustite ju: %@
tr: Yeni bir cihaz eklemeden önce lütfen masaüstü için mevcut %@ beta sürümünü indirin ve açın: %@
uk: Перш ніж додавати новий пристрій, завантажте поточну бета-версію %@ для ПК та відкрийте її: %@
zh_hans: 在添加新设备之前，请下载 %@ 电脑版的当前测试版并打开： %@
zh_hant: 在新增新裝置之前，請先下載 %@ 電腦版的最新測試版並啟動： %@

# multi_device_new_linked_device_list_currently_active
source: Currently active
bg: Активни в момента
cs: Momentálně aktivní
de: Gerade aktiv
es: Activo actualmente
fr: Actuellement actif
gsw_ch: Grad aktiv
it: Attivo al momento
ja: 現在アクティブ
ko: 현재 활성화됨
nl: Momenteel actief
pl: Obecnie aktywne
pt_br: Ativo no momento
ru: Сейчас активны
sk: V súčasnosti aktívne
tr: Şu anda aktif
uk: Активний
zh_hans: 当前在线
zh_hant: 目前在線

# multi_device_new_linked_device_list_last_active
source: Last active: %@
bg: Последно активен: %@
cs: Naposledy aktivní: %@
de: Zuletzt aktiv: %@
es: Último vez activo: %@
fr: Dernière activité : %@
gsw_ch: Zletscht aktiv: %@
it: Ultima attività: %@
ja: 前回アクティブ：%@
ko: 마지막 활동: %@
nl: Laatst actief: %@
pl: Ostatnia aktywność: %@
pt_br: Ativo pela última vez: %@
ru: Последняя активность: %@
sk: Posledná aktivita: %@
tr: Son aktif: %@
uk: Остання активність: %@
zh_hans: 最后上线时间：%@
zh_hant: 最後上線時間：%@

# multi_device_new_linked_device_list_no_platform_details
source: No platform details
bg: Няма детайлна информация за платформата
cs: Žádné podrobnosti o platformě
de: Keine Plattformdetails
es: No hay detalles de la plataforma
fr: Aucun détail de plateforme
gsw_ch: Kei Plattformdetails
it: Nessun dettaglio di piattaforma
ja: プラットフォームの詳細がありません
ko: 플랫폼 세부 정보 없음
nl: Geen platformgegevens
pl: Brak szczegółów platformy
pt_br: Sem detalhes da plataforma
ru: Нет информации о платформе
sk: Žiadne podrobnosti o platforme
tr: Platform detayı yok
uk: Немає відомостей про платформу
zh_hans: 无平台详细信息
zh_hant: 無平台詳細訊息

# multi_device_new_linked_device_list_remove_button
source: Remove
bg: Премахнете
cs: Odebrat
de: Entfernen
es: Eliminar
fr: Supprimer
gsw_ch: Entferne
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijderen
pl: Usuń
pt_br: Remover
ru: Удалить
sk: Odstrániť
tr: Sil
uk: Видалити
zh_hans: 移除
zh_hant: 移除

# multi_device_new_linked_device_remove_all_button
source: Remove All Linked Devices
bg: Премахнете всичките свързани устройства
cs: Odebrat všechna propojená zařízení
de: Alle verknüpften Geräte entfernen
es: Eliminar todos los dispositivos vinculados
fr: Retirer tous les appareils associés
gsw_ch: All Verchnüpfige ufhebe
it: Elimina tutti i dispositivi collegati
ja: 紐付けされた端末をすべて削除する
ko: 모든 연결된 기기 제거
nl: Alle gekoppelde apparaten verwijderen
pl: Usuń wszystkie połączone urządzenia
pt_br: Remover todos os dispositivos vinculados
ru: Удалить все привязанные устройства
sk: Odstrániť všetky prepojené zariadenia
tr: Tüm Bağlı Cihazları Kaldır
uk: Вилучити всі прив’язані пристрої
zh_hans: 移除所有已链接的设备
zh_hant: 移除所有已連結的裝置

# multi_device_new_linked_device_remove_all_error_title
source: Removing All Linked Devices Failed
bg: Премахването на всички свързани устройства се провали
cs: Odebrání všech propojených zařízení se nezdařilo
de: Aufhebung von allen Verknüpfungen fehlgeschlagen
es: Error al eliminar todos los dispositivos vinculados
fr: Impossible de retirer tous les appareils associés
gsw_ch: Ufhebig vo allne Verchnüpfige fehlgschlage
it: Impossibile eliminare tutti i dispositivi collegati
ja: 紐付けされた端末すべての削除に失敗しました
ko: 모든 연결된 기기 제거 실패
nl: De gekoppelde apparaten zijn niet verwijderd
pl: Usunięcie wszystkich połączonych urządzeń nie powiodło się
pt_br: Falha ao remover todos os dispositivos vinculados
ru: Не удалось удалить все привязанные устройства
sk: Odstránenie všetkých prepojených zariadení zlyhalo
tr: Bağlı Cihazların Tümünü Kaldırma Başarısız Oldu
uk: Не вдалося вилучити всі прив’язані пристрої
zh_hans: 移除所有已链接设备失败
zh_hant: 移除所有已連結的裝置失敗

# multi_device_new_linked_device_remove_all_title
source: Remove all linked devices?
bg: Искате ли да премахнете всички свързани устройства?
cs: Odebrat všechna propojená zařízení?
de: Alle Verknüpfungen entfernen?
es: ¿Eliminar todos los dispositivos vinculados?
fr: Retirer tous les appareils associés ?
gsw_ch: All Verchnüpfige ufhebe?
it: Eliminare tutti i dispositivi collegati?
ja: 紐付けされた端末をすべて削除しますか？
ko: 모든 연결된 기기 제거하시겠습니까?
nl: Alle gekoppelde apparaten verwijderen?
pl: Usunąć wszystkie połączone urządzenia?
pt_br: Remover todos os dispositivos vinculados?
ru: Действительно удалить все привязанные устройства?
sk: Odstrániť všetky prepojené zariadenia?
tr: Bağlı tüm cihazlar kaldırılsın mı?
uk: Вилучити всі прив’язані пристрої?
zh_hans: 移除所有已链接的设备？
zh_hant: 移除所有已連結的裝置？

# multi_device_new_linked_device_remove_error_title
source: Removing Linked Device Failed
bg: Премахването на свързаните устройства се провали
cs: Odebrání propojeného zařízení selhalo
de: Aufhebung der Verknüpfung fehlgeschlagen
es: Fallo al eliminar el dispositivo vinculado
fr: Le retrait du dispositif lié a échoué
gsw_ch: Ufhebig vode Verchnüpfig fehlgschlage
it: Rimozione del dispositivo collegato non riuscita
ja: リンクされたデバイスの削除に失敗しました
ko: 연결된 기기 제거에 실패했습니다
nl: Verwijderen gekoppeld apparaat mislukt
pl: Usuwanie połączonego urządzenia nie powiodło się
pt_br: Falha na remoção do dispositivo vinculado
ru: Не удалось удалить связанное устройство
sk: Odstránenie prepojeného zariadenia zlyhalo
tr: Bağlı Cihazın Kaldırılması Başarısız Oldu
uk: Видалення прив'язаного пристрою не вдалось
zh_hans: 移除已链接设备失败
zh_hant: 移除已連結的裝置失敗

# multi_device_new_linked_devices_add_button
source: Add Device
bg: Добавете устройство
cs: Přidat zařízení
de: Gerät hinzufügen
es: Añadir dispositivo
fr: Ajouter un appareil
gsw_ch: Grät dezue tue
it: Aggiungi dispositivo
ja: 端末を追加する
ko: 기기 추가
nl: Apparaat toevoegen
pl: Dodaj urządzenie
pt_br: Adicionar dispositivo
ru: Добавить устройство
sk: Pridať zariadenie
tr: Cihaz Ekle
uk: Додати пристрій
zh_hans: 添加设备
zh_hant: 新增裝置

# multi_device_new_linked_devices_failed_to_load
source: Failed to load linked devices. Please check your Internet connection and pull down to try again.
bg: Не може да се заредят свързаните устройства. Моля, проверете Вашата интернет връзка и опитайте отново.
cs: Nelze načíst propojená zařízení. Zkontrolujte své připojení k internetu a potažením dolů to zkuste znovu.
de: Geräteliste konnte nicht geladen werden. Bitte überprüfen Sie die Internetverbindung und ziehen Sie anschliessend die Ansicht nach unten, um sie neu zu laden.
es: Error al cargar los dispositivos vinculados. Compruebe su conexión a Internet y tire hacia abajo para intentarlo de nuevo.
fr: Impossible de charger les appareils associés, veuillez vérifier votre connexion Internet et tirer vers le bas pour réessayer.
gsw_ch: Gräteliste hät nöd chöne glade werde. Bitte überprüefed Sie d’Internetverbindig und ziehnd Sie nachher d’Asicht abe, zum sie neu z’lade.
it: Impossibile caricare i dispositivi collegati. Controlla la connessione a Internet e scorri verso il basso per riprovare.
ja: 紐付けされた端末の読み込みに失敗しました。インターネット接続を確認し、プルダウンして再試行してください。
ko: 연결된 기기를 로드하지 못했습니다. 인터넷 연결을 확인하고 다시 시도하려면 아래로 당기세요.
nl: De gekoppelde apparaten zijn niet geladen. Controleer uw internetverbinding en veeg omlaag om het opnieuw te proberen.
pl: Nie można załadować połączonych urządzeń. Sprawdź połączenie internetowe i pociągnij w dół, aby spróbować ponownie.
pt_br: Falha ao carregar dispositivos vinculados. Verifique a sua conexão com a internet e puxe para tentar de novo.
ru: Не удалось загрузить привязанные устройства, проверьте соединение с Интернетом и потяните экран вниз, чтобы повторить попытку.
sk: Prepojené zariadenia sa nepodarilo načítať. Skontrolujte svoje internetové pripojenie a potiahnutím nadol to skúste znova.
tr: Bağlı cihazlar yüklenemedi. Lütfen internet bağlantınızı kontrol edin ve tekrar denemek için aşağı çekin.
uk: Не вдалося завантажити прив’язані пристрої. Перевірте інтернет-з'єднання та потягніть вниз, щоб спробувати ще раз.
zh_hans: 无法加载已链接的设备。请检查您的互联网连接，并下拉刷新重试。
zh_hant: 無法載入已連結的裝置，請檢查您的網路連線，並再次往下拉以重新整理。

# multi_device_new_linked_devices_limit_reached_info
source: Maximum number of linked devices reached. Remove a linked device to add a new one.
bg: Максималният брой от свързани устройства е достигнат. Премахнете някое свързано устройство, за да добавите ново.
cs: Bylo dosaženo maximálního počtu propojených zařízení. Chcete-li přidat nové zařízení, odeberte jedno z propojených zařízení.
de: Maximale Anzahl verknüpfter Geräte erreicht. Entfernen Sie ein verknüpftes Gerät, um ein neues hinzuzufügen.
es: Se alcanzó el número máximo de dispositivos vinculados. Elimine un dispositivo vinculado para añadir otro nuevo.
fr: Nombre maximum d’appareils liés atteint. Supprimer un dispositif lié pour en ajouter un nouveau.
gsw_ch: Maximal Azahl vo verchnüpfte Grät erreicht. Entfered Sie es verchnüpfts Grät, zum es neus dezue z’tue.
it: Raggiunto il numero massimo di dispositivi collegati. Rimuovi un dispositivo collegato per aggiungerne uno nuovo.
ja: リンクされたデバイスの最大数に達しました。リンクされたデバイスを1つ削除してから新しいデバイスを追加してください。
ko: 연결 가능한 최대 기기 개수에 도달했습니다. 연결된 기기를 제거하여 새 기기를 추가하세요.
nl: Maximum aantal gekoppelde apparaten bereikt. Een gekoppeld apparaat verwijderen om een nieuw apparaat toe te voegen.
pl: Osiągnięto maksymalną liczbę połączonych urządzeń. Usuń połączone urządzenie, aby dodać nowe.
pt_br: Número máximo de dispositivos vinculados atingido. Remova um dispositivo vinculado para adicionar um novo.
ru: Достигнуто максимальное количество подключенных устройств. Удалите связанное устройство, чтобы добавить новое.
sk: Bol dosiahnutý maximálny počet prepojených zariadení. Ak chcete pridať nové zariadenie, odstráňte aktuálne prepojené.
tr: Yeni bir cihaz eklemek için bağlı bir cihazı kaldırın.
uk: Досягнуто максимальної кількості прив'язаних пристроїв. Видаліть прив'язаний пристрій, щоб додати новий.
zh_hans: 设备数量已达上限，请移除现有已链接设备以添加新设备。
zh_hant: 裝置數量已達上限，請移除現有已連結的裝置以新增新的裝置。
